Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Plenumsledelsen består av plenumsleder, nestleder og tre medlemmer og personlige varamedlemmer.
sme: Dievasčoahkkinjođihangottis leat jođiheaddji, nubbin jođiheaddji ja golbma lahtu ja persuvnnalaš várrelahtuiguin.

source: Valget skjer etter forholdstallsprinsippet.
sme: Válga dáhpáhuvvá gorrelohkoprinsihpa mielde.

source: Plenum velger blant plenumsledelsens medlemmer en plenumsleder og en nestleder.
sme: Dievasčoahkkin vállje dievasčoahkkinjođihangotti miellahtuid gaskkas dievasčoahkkinjođiheaddji ja nubbin jođiheaddji.

source: Plenumsleder innkaller plenumsledelsens medlemmer til møte.
sme: Dievasčoahkkinjođiheaddji gohčču dievasčoahkkinjođihangotti lahtuid čoahkkimii.

source: Plenumsledelsen er beslutningsdyktig når tre medlemmer er samlet.
sme: Dievasčoahkkin-jođihangottis lea mearridanfápmu go golbma lahtu leat čoahkis.

source: Plenumsledelsen kan delegere avgjørelsesmyndighet til plenumslederen.
sme: Dievasčoahkkinjođihangoddi sáhttá addit dievasčoahkkinjođiheaddjái mearridanfámu.

source: Har et flertall i plenum uttrykt mistillit til plenumsleder eller medlemmer i plenumsledelsen fratrer medlemmet og nytt medlem velges.
sme: Jos eanetlohku dievasčoahkkimis buktá eahpeluohttámuša dievasčoahkkinjođiheaddjái dahje dievasčoahkkinjođihangotti lahtuide, de dat lahttu geassáda ja ođđa válljejuvvo sadjái.

source: Endring i § 9 Valgkomiteen
sme: Rievdadus § 9 Válgalávdegoddi

source: Valgkomiteen består av gruppelederne, leder og nestleder velges av plenum.
sme: Válgalávdegottis leat mielde joavkojođiheaddjit, dievasčoahkkin vállje jođiheaddji ja nubbijođiheaddji

source: Forslag fra Jørn Are Gaski, Mathis N. Eira og Anita Ravna til § 10:
sme: Jørn Are Gaski, Mathis N. Eira og Anita Ravna evttohus § 10:

source: § 10 Valg av president og utnevning av sametingsråd
sme: § 10 Presideantta válljen ja sámediggeráđi nammadeapmi

source: Plenum velger blant sine representanter en president som er leder for sametingsrådet.
sme: Dievasčoahkkin vállje áirasiid gaskkas presideantta mii lea sámediggeráđi jođiheaddji.

source: Presidenten er valgt dersom vedkommende oppnår mer enn halvparten av de avgitte stemmer ved første votering.
sme: Presideanta lea válljejuvvon jos vuosttaš jienasteamis oažžu eanet go beali jienastuvvon jienastagain.

source: Oppnås ikke mer enn halvparten av de avgitte stemmer, foretas en ny votering.
sme: Jos ii oaččo eanet go beali jienastuvvon jienastagain, de jienastuvvo ođđasis.

source: Her regnes den som valgt som har fått flest stemmer.
sme: Dál lea válljejuvvon presideantan son guhte oažžu eanemus jienastagaid.

source: Har to kandidater fått samme stemmetall, foretas ny votering blant disse to.
sme: Jos guokte árvalusa leat ožžon seamma mađe jienastagaid, de galgá dán guokte árvalusa ođđasis jienastit.

source: Presidenten utnevner blant representantene inntil fire medlemmer til sametingsrådet og orienterer plenum om utnevningen.
sme: Presideanta nammada áirasiid gaskkas gitta njeallje lahtu sámediggeráđđái ja čilge dievasčoahkkimii nammadeami birra.

source: Presidenten og representantene som blir utnevnt til medlemmer i sametingsrådet, trer ut av plenum og vararepresentantene tar sete som representanter.
sme: Presideanta ja áirasat geat leat nammaduvvon sámediggeráđi lahttun, guđđet dievasčoahkkima ja sin várreáirasat váldet saji áirrasin.

source: Har et flertall i plenum uttrykt mistillit til sametingsrådet, meddeler presidenten sametingsrådets avgang.
sme: Jos Sámedikki eanetlohku lea ovddidan eahpeluohttámuša sámediggeráđđái, de dieđiha presideanta ahte sámediggeráđđi guođđá doaimmas.

source: Fratrer presidenten, fratrer hele sametingsrådet.
sme: Jos presideanta guođđá doaimmas, de guođđá olles sámediggeráđđi doaimmas.

source: Ny president velges og nytt sametingsråd utnevnes etter reglene i denne paragraf.
sme: Ođđa presideanta válljejuvvo ja ođđa sámediggeráđđi nammaduvvo dán paragráfa njuolggadusaid mielde.

source: Presidenten kan til enhver tid endre på sametingsrådets sammensetning.
sme: Presideanta sáhttá vaikke goas rievdadit sámediggeráđi čohkkehusa.

source: Forslag fra Marie Therese Aslaksen til § 10
sme: Marie Therese Aslaksen evttohus § 10

source: Presidenten utnevner inntil fire medlemmer til sametingsrådet og orienterer plenum om utnevningen.
sme: Presideanta nammada gitta njeallje lahtu sámediggeráđđái ja čilge dievasčoahkkimii nammadeami birra.

source: Presidenten og de fire representantene som blir utnevnt til medlemmer i sametingsrådet, trer ut av plenum og vararepresentantene tar sete som representanter.
sme: Presideanta ja njeallje áirasa geat leat nammaduvvon sámediggeráđi lahttun, guđđet dievasčoahkkima ja sin várreáirasat váldet saji áirrasin.

source: Sametingets grunnrelger
sme: Sámedikki vuođđonjuolggadusat

source: § 1 Sametingets organer
sme: § 1 Sámedikki orgánat

source: Sametinget høyeste organ er Sametingets plenum.
sme: Sámedikki bajimuš orgána lea Sámedikki dievasčoahkkin.

source: Sametinget velger av og blant Sametingets representanter et sametingsråd og en plenumsledelse (Strykes)
sme: Sámediggi vállje Sámedikki áirasiid gaskkas sámediggeráđi ja dievasčoahkkinjođiheddjiid.

source: Sametinget fastsetter den øvrige organiseringen i sin forretningsorden.
sme: (Sihkkojuvvo) Sámediggi mearrida eará organiserema iežas čoahkkinortnegis.

source: Forslag fra Mathis N. Eira og Anita Ravna til § 12
sme: Mathis N. Eira og Anita Ravna evttoheaba § 12

source: § 12 Valg av fagkomiteer
sme: § 12 Fágalávdegottiid válljen

source: Plenum velger følgende 3 fagkomiteer: plan- og finanskomiteen, oppvekst-, omsorgs- og utdanningskomiteen og nærings- og kulturkomiteen.
sme: Sámediggi vállje čuovvovaš 3 fágalávdegotti: plána- ja finánsalávdegotti, bajásšaddan-, fuolahus- ja oahppolávdegotti ja ealáhus- ja kulturlávdegotti.

source: Fagkomiteene settes sammen av alle sametingsrepresentantene.
sme: Fágalávdegottiin galget buot sámediggeáirasat leat mielde.

source: Valget skjer ved forholdstallsvalg.
sme: Válga dáhpáhuvvá gorrelohkoválggain.

source: Valgteknisk sammarbeid skal foreleggs skriftlig til plenum.
sme: Válgateknihkalaš ovttasbargu galgá čielgejuvvot čálalaččat dievasčoahkkimii.

source: Forslag fra Jørn Are Gaski og Marie Therese Aslaksen til § 12
sme: Jørn Are Gaski og Marie Therese Aslaksen evttoheaba § 12

source: Valget skjer ved forholdstallsvalg
sme: Válga dáhpáhuvvá gorrelohkoválggain.

source: § 17 Taletid og debatt
sme: § 17 Sárdnunáigi ja digaštallan

source: Etter forslag fra plenumsledelsen kan plenum vedta å begrense taletiden, samt å fordele taletiden mellom gruppene.
sme: Dievasčoahkkinjođihangotti evttohusa vuođul sáhttá dievasčoahkkin mearridit gáržžidit sárdnunáiggi, ja juogadit sárdnunáiggi joavkkuid gaskka.

source: Taletiden fordeles forholdsmessig etter de forskjellige gruppenes størrelse, dog slik at grupper med få representanter får mer taletid enn det de forholdsmessig skulle fått.
sme: Sárdnunáigi juogaduvvo gorálaččat joavkkuid sturrodaga mielde, dattetge dan láhkái ahte joavkkut main leat unnán áirasat, ožžot guhkit sárdnunáiggi go gorálaččat livčče galgan.

source: Møteleder kan gi tillatelse til bytte av taletid mellom gruppene.
sme: Čoahkkinjođiheaddji sáhttá addit joavkkuide lobi gaskaneaset lonuhit sárdnunáiggi.

source: Dersom gruppene på forhånd har levert plenumsledelsen en liste over representanter som ønsker å delta i debatten, kan plenumsledelsen på dette grunnlag sette opp liste over rekkefølgen av talene.
sme: Jus joavkkut leat ovddalgihtii buktán dievasčoahkkinjođihangoddái listtu mas leat áirasiid namat geat háliidit searvat digaštallamii, de sáhttá dievasčoahkkinjođihangoddi daid namaid vuođul ráhkadit sáhkavuorrolisttu.

source: Én innleder fra hver gruppe skal stå blant de øverste på talelisten.
sme: Juohke joavkku ságastalli galgá leat listtu bajimuččaid gaskkas.

source: Saksordfører kan få inntil 15 minutter taletid.
sme: Áššejođiheaddji sáhkavuorru sáhttá bistit 15 minuhta rádjái.

source: Gruppenes innledere gis inntil 10 minutter taletid.
sme: Joavkkuid váldoságastallit ožžot 10 minuhta rádjá sárdnunáiggi.

source: De ulike gruppene får ordet i rekkefølge etter gruppenes størrelse.
sme: Iešguhtege joavkkuid ságastallit ožžot sáhkavuoru joavkkuid sturrodaga mielde.

source: Representanter som velger å bruke samisk fra Sametingets talerstol gis et tillegg på 20 sekunder pr. minutt
sme: Áirasiidda geat válljejit geavahit sámegiela Sámedikki sárdnestuolus addojuvvo 20 sekundda lasi sárdnunáigi minuvtta nammii.

source: Saksordføreren og de ulike gruppenes innledere kan i tillegg til hovedinnlegget ta ordet inntil 2 ganger, første gang inntil 10 minutter og andre gang inntil 5 minutter.
sme: Áššejođiheaddji ja iešguhtege joavkku váldoságastallit sáhttet váldosága lassin beassat sárdnut eanemusat guktii, vuosttaš geardde gitta 10 minuhta rádjai ja maŋit geardde gitta 5 minuhta rádjai.

source: Øvrige representanter har rett til å få ordet inntil to ganger.
sme: Eará áirasiin lea vuoigatvuohta beassat sárdnut eanemusat guktii.

source: Første gang inntil 10 minutter og andre gang inntil 5 minutter.
sme: Vuosttaš geardde gitta 10 minuhta rádjai, ja nuppi geardde gitta 5 minuhta rádjai.

source: Saksordføreren i en sak får ordet først, og så får skyggesaksordføreren ordet.
sme: Ášši áššejođiheaddji oažžu vuosttamužžan sáhkavuoru, ja de oažžu suoivvaáššejođiheaddji sáhkavuoru.

source: Deretter ber de som ønsker å fremme forslag og eller merknader til saken om ordet.
sme: Dasto dáhttot sii sáhkavuoru geat áigot áššái ovddidit evttohusa ja dahje mearkkašumi.

source: Sametingsrådets taletid inngår i posisjonens taletid.
sme: Sámediggeráđi sárdnunáigi lea posišuvnna sárdnunáiggis oassin.

source: I sametingsrådets beretning om sin virksomhet settes det av egen taletid til sametingsrådet.
sme: Sámediggeráđi dieđáhusas doaimmas birra biddjojuvvo sierra sárdnunáigi sámediggeráđđái.

source: Møteleder kan foreslå å fravike begrensningene om taletid.
sme: Čoahkkinjođiheaddji sáhttá evttohit spiehkastit sárdnunáiggi gáržžidemiin.

source: Møtelederen eller representantene kan foreslå satt strek i debatten.
sme: Čoahkkinjođiheaddji dahje áirasat sáhttet árvalit bidjat sázu digaštallamis.

source: Når plenum har vedtatt å sette strek, kan det ikke fremmes nye forslag i saken.
sme: Go dievasčoahkkin lea mearridan bidjat sázu digaštallamis, de ii sáhte áššis ovddidit ođđa árvalusa.

source: Møtelederen kan foreslå at taletiden blir innskrenket i alminnelighet.
sme: Čoahkkinjođiheaddji sáhttá árvalit ahte sárdnunáigi gáržžiduvvo dábálaččat.

source: Etter forslag fra møtelederen kan det gjøres unntak for saksordfører for den sak som er under behandling.
sme: Čoahkkinjođiheaddji árvalusa mielde sáhttá spiehkastit dan áššejođiheaddji ektui man ášši lea meannuduvvomin.

source: Ordet til forretningsorden på inntil 1 min rettes direkte til saksbehandlingen, og møteleder kan avgrense dette til en representant fra hver gruppe, fortrinnsvis gruppelederen.
sme: Sáhkavuorru čoahkkinortnegii gitta 1 minuhta rádjai ovddiduvvo njuolga áššemeannudeapmái, ja čoahkkinjođiheaddji sáhttá gáržžidit ja addit sáhkavuoru dušše ovtta áirasii guđege joavkkus, vuosttažettiin joavkojođiheaddjái.

source: § 23 Forslag og merknader
sme: § 23 Evttohusat ja mearkkašumit

source: På plenumsmøtet fremmes forslag til vedtak i sakene i følgende rekkefølge fra Sametingets talerstol: Det innstillende organ og deretter representantene.
sme: Sámedikki dievasčoahkkimiin ovddiduvvojit evttohusat ja mearrádusárvalusat Sámedikki sárdnestuolus čuovvovaš vuoru mielde: Árvaleaddji orgána ja dasto áirasat.

source: Forslag og merknader fremmes i samsvar med følgende bestemmelser:
sme: Árvalusat ja mearkkašumit ovddiduvvojit čuovvovaš njuolggadusaid mielde:

source: a) Forslag som er omhandlet og utformet i innstillingen tas opp til behandling når forslagsstilleren fremmer det.
sme: Evttohus mii namuhuvvon ja hábmejuvvon árvalusas, gieđahallojuvvo go evttoheaddji ovddida dan.

source: Merknader følger saken.
sme: Mearkkašumit čuvvot ášši.

source: b) Forslag og merknader som er forhåndsvarslet ved innlevering til plenumsledelsen gjennom Sametingets administrasjon senest kl. 16.00 dagen før saken skal tas opp i plenum, behandles som forslag og merknader i a).
sme: Evttohusat ja mearkkašumit mat leat ovddalgihtii dieđihuvvon ja buktojuvvon dievasčoahkkinjođihangoddái Sámedikki hálddahusa bokte maŋimustá dii. 16.00 beaivvi ovdal go ášši meannuduvvo dievasčoahkkimis, gieđahallojuvvojit seamma láhkái go evttohusat ja mearkkašumit a) vuolde.

source: Representanter som tilhører en gruppe som er representert i den fagkomiteen som behandler saken, kan ikke fremme kl. 16 forslag og merknader i den aktuelle saken.
sme: Áirasat geat gullet jovkui mii lea ovddastuvvon dan fágalávdegottis mii gieđahallá ášši, eai sáhte ovddidit dii. 16 evttohusaid ja mearkkašumiid dan áššái.

source: c) Eventuelle endringer av fremlagte forslag skjer før debatten i den enkelte sak er avsluttet.
sme: Vejolaš rievdadusaid ovddiduvvon evttohusain galgá dahkat ovdal go ovttaskas áššiid digaštallan lea loahpahuvvon

source: I særskilte tilfeller kan Sametinget med to-tredjedels flertall godta å behandle forslag og merknader som ikke er levert innen fristen i b).
sme: Erenoamáš dáhpáhusain sáhttá dievasčoahkkin guokte goalmmádasa eanetloguin mearridit gieđahallat evttohusaid ja mearkkašumiid mat eai leat buktojuvvon b) áigemeari sisa.

source: Alle forslag og merknader leveres skriftlig til plenumsledelsen.
sme: Buot árvalusaid ja mearkkašumiid galgá ovddidit čálalaččat čoahkkinjođiheaddjái.

source: Ny paragraf
sme: Ođđa paragráfa

source: § 33 Unntak fra forretningsorden
sme: § 33 Spiehkasteapmi čoahkkinortnegis

source: Under Sametingets plenumsmøte kan Sametinget, i særskilte tilfelle, bestemme å sette reglene i Sametingets forretningsorden til side med to-tredjedels flertall.
sme: Sámedikki dievasčoahkkimis sáhttá Sámediggi, earenoamáš oktavuođain, guokte goalmmádasa eanetloguin mearridit Sámedikki čoahkkinortnega njuolggadusaid bidjat eret fámus.

source: § 34 Endringer i forretningsorden
sme: § 34 Čoahkkinortnega rievdadeapmi

source: Plenum kan vedta endringer i forretningsorden
sme: Dievasčoahkkin sáhttá mearridit rievdadusaid čoahkkinortnegis.

source: Plan og finanskomiteen - 003/17
sme: Plána ja finansalávdegoddi - 003/17

source: Plan- og finanskomiteen har behandlet Plenumsledelsens forslag til endring i Sametingets forretningsorden.
sme: Plána- ja finánsalávdegoddi lea meannudan Čoahkkinjođihangotti evttohusa rievdademiide Sámedikki čoahkkinortnegis.

source: Forslag fra Aud Marthinsen Fremskrittspartiet:
sme: Ovddádusbellodaga áirasa Aud Marthinsen evttohus:

source: Forslag fra Norske samers riksforbund (NSR) Anita P. Ravna, Thomas Åhren, Ann-Mari Thomassen, Henrik Olsen og Olof A. Kuhmunen, medlemmene fra Arbeiderpartiets sametingsgruppe (Ap) Marit Kirsten A. Gaup, Knut Store og Geir Johnsen, uavhengig medlem Hartvik Hanse n, medlem fra Hø yre Ellen Kristine Saba, medlem fra Åarjel-Saemiej Gielh Jovna Z. Dunfjell og medlem fra Fremskrittspartiet Aud Marthinsen:
sme: Evttohus Norgga Sámiid Riikasearvvi (NSR) áirasiin Anita P. Ravna, Thomas Åhren, Ann-Mari Thomassen ja Henrik Olsen, Bargiidbellodaga sámediggejoavkku áirasiin (Bb) Marit Kirsten A. Gaup, Knut Store ja Geir Johnsen, sorjjasmeahttun áirasis Hartvik Hansen, Olgešbellodaga áirasis Ellen Kristina Saba, Åarjel-Saemiej áirasis Giel Jovna Z. Dunfjell ja Ovddádusbellodaga áirasis Aud Marthinsen:

source: Plan-og finanskomiteens endring av forretningsordenen gjøres gjeldende fra 01.10 2017
sme: Plána- ja finánsalávdegotti rievdadusat č oahkkinortnegis gustogohtet 01.10 2017 rájes.

source: Forslag fra Geir Johnsen, Arbeiderpartiet:
sme: Bargiidbellodaga áirasa Geir Johnsen evttohus:

source: Forslag fra Norske samers riksforbund, medlemmene fra Arbeiderpartiets sametingsgruppe, uavhengig medlem Hartvik Hanse n, medlem fra Hø yre, medlem fra Åarjel-Saemiej Gielh og medlem fra Fremskrittspartie t:
sme: Evttohus Norgga Sámiid Riikasearvvis, Bargiidbellodaga sámediggejoavkku áirasiin, sorjjasmeahttun áirasis Hartvik Hanse n, Olgešbellodaga áirasis, Åarjel-Saemiej Gielh áirasis ja Ovddádusbellodaga áirasis:

source: Ny paragraf 6 og øvrige paragrafer forskyves:
sme: Ođđa guđát paragráfa ja eará paragráfat ovdejuvvojit:

source: Valg til komiteer, fagråd og utvalg som foretas i sametinget, gjøres ut fra forholdstallsprinsippet der ikke annet er nevnt.
sme: Sámedikki lávdegottiid, fágaráđiid ja lávdegottiid válggat, čađahuvvojit gorrelohkoprinsihpa mielde, jos eará ii leat namuhuvvon.

source: Forslag fra Ellen K. Saba, Høyre:
sme: Olgešbellodaga áirasa Ellen K. Saba evttohus:

source: Forslag fra medlemmene i Norske samers riksforbund, medlemmene fra Arbeiderpartiets sametingsgruppe, uahengig medlem Hartvik Hanse n, medlem fra Hø yre, medlem fra Åarjel-Saemiej Gielh og medlem fra Fremskrittspartiet:
sme: Evttohus Norgga Sámiid Riikkasearvvi, Bargiidbellodaga sámediggejoavkku áirasiin,sorjjasmeahttun áirasis Hartvik Hanse n, Olgešbellodaga áirasis, Åarjel-Saemiej Gielh áirasis ja Ovddádusbellodaga áirasis:

source: Under Sametingets plenumsmøte kan Sametinget, i særskilte tilfelle, bestemme å sette reglene i Sametingets forretningsorden til side med to-tredjedels flertall.
sme: Sámedikki dievasčoahkkimiin sáhttá Sámediggi, erenoamáš diliin, mearridit spiehkastit Sámedikki čoahkkinortnega njuolggadusain, guokte-goalmmát oasi eanetloguin.

source: § 34 Endringer i forretningsorden Plenum kan vedta endringer i forretningsorden
sme: § 34 Rievdadusat čoahkkinortnegis Dievasčoahkkin sáhttá rievdadit čoahkkinortnega.

source: Forslag og merknader til konstitueringen skal forhåndsvarsles ved innlevering til plenumsledelsen gjennom Sametingets administrasjon senest kl. 16.00 dagen før konstituering.
sme: Evttohusat ja mearkkašumit vuođđudeapmái galget ovdagihtii dieđihuvvot ja buktojuvvot dievasčoahkkinjođihangoddái Sámedikki hálddahusa bokte maŋimuštá dii. 16.00 beaivvi ovdal vuođđudeami.

source: Plenum er beslutningsdyktig når minst halvparten av representantene deltar i voteringen.
sme: Dievasčoahkkimis lea mearridanfápmu go unnimusat bealli áirasiin servet jienasteapmái.

source: Forslag 4
sme: 4. evttohus

source: Forslag fra medlemmene Arbeiderpartiets sametingsgruppe, uahengig medlem Hartvik Hanse n, medlem fra Hø yre, medlem fra Åarjel-Saemiej Gielh og medlemmet fra Fremskrittspartiet:
sme: Evttohus Bargiidbellodaga sámediggejoavkku áirasiin, sorjjasmeahttun áirasis Hartvik Hanse n, Olgešbellodaga áirasis, Åarjel-Saemiej Gielh áirasis ja Ovddádusbellodaga áirasis:

source: Valgkomiteen består av en representant fra hver gruppe, leder og nestleder velges av plenum.
sme: Válgalávdegottis lea juohke joavkkus okta ovddasteaddji, dievasčoahkkin vállje jođiheaddji ja nubbin jođiheaddji.

source: Forslag 5
sme: 5. evttohus

source: Forslag fra medlemmene i Norske samers riksforbund, medlemmene fra Arbeiderpartiets sametingsgruppe, uahengig medlem Hartvik Hanse n, medlem fra Hø yre og medlem fra Åarjel-Saemiej Gielh:
sme: Evttohus NSRa áirasiin, Bargiidbellodaga sámediggejoavkku áirasiin, sorjjasmeahttun áirasis Hartvik Hanse n, Olgešbellodaga áirasis ja Åarjel-Saemiej Gielh áirasis:

source: Etter forslag fra plenumsledelsen kan plenum vedta å begrense taletiden, samt å fordele taletiden mellom gruppene.
sme: Dievasčoahkkinjođihangotti evttohusa vuođul sáhttá dievasčoahkkin mearridit gáržžidit sárdnunáiggi, ja juogadit sárdnunáiggi joavkkuid gaskka.

source: Taletiden fordeles forholdsmessig etter de forskjellige gruppenes størrelse, dog slik at grupper med få representanter får mer taletid enn det de forholdsmessig skulle fått. Møteleder kan gi tillatelse til bytte av taletid mellom gruppene.
sme: Sárdnunáigi juogaduvvo gorálaččat joavkkuid sturrodaga mielde, dattetge dan láhkái ahte joavkkut main leat unnán áirasat, ožžot guhkit sárdnunáiggi go gorálaččat livčče galgan. Čoahkkinjođiheaddji sáhttá addit joavkkuide lobi gaskaneaset lonuhit sárdnunáiggi.

source: Dersom gruppene på forhånd har levert plenumsledelsen en liste over representanter som ønsker å delta i debatten, kan plenumsledelsen på dette grunnlag sette opp liste over rekkefølgen av talene.
sme: Jus joavkkut leat ovdagihtii buktán dievasčoahkkinjođihangoddái listtu mas leat áirasiid namat geat háliidit searvat digaštallamii, de sáhttá dievasčoahkkinjođihangoddi daid namaid vuođul ráhkadit sáhkavuorrolisttu.

source: Én innleder fra hver gruppe skal stå blant de øverste på talelisten.
sme: Juohke joavkku ságastalli galgá leat listtu bajimuččaid gaskkas.

source: Saksordfører kan få inntil 15 minutter taletid.
sme: Áššejođiheaddji sáhkavuorru sáhttá bistit 15 minuhta rádjái.

source: De ulike gruppene får ordet i rekkefølge etter gruppenes størrelse.
sme: Iešguhtege joavkkuid ságastallit ožžot sáhkavuoru joavkkuid sturrodaga mielde.

source: Representanter som velger å bruke samisk fra Sametingets talerstol gis et tillegg på 20 sekunder pr. minutt.
sme: Áirasiidda geat válljejit geavahit sámegiela Sámedikki sárdnestuolus addojuvvo lassin 20 sekundda áigi juohke minuvtta nammii.

source: Øvrige representanter har rett til å få ordet inntil to ganger.
sme: Eará áirasiin lea vuoigatvuohta beassat sárdnut eanemusat guktii.

source: Saksordføreren i en sak får ordet først, og så får skyggesaksordføreren ordet.
sme: Ášši áššejođiheaddji oažžu vuosttamužžan sáhkavuoru, ja de oažžu suoivvaáššejođiheaddji sáhkavuoru.

source: Deretter ber de som ønsker å fremme forslag og eller merknader til saken om ordet.
sme: Dasto dáhttot sii sáhkavuoru geat áigot áššái ovddidit evttohusa ja dahje mearkkašumi.

source: Sametingsrådets taletid inngår i posisjonens taletid.
sme: Sámediggeráđi sárdnunáigi lea posišuvnna sárdnunáiggis oassin.

source: I sametingsrådets beretning om sin virksomhet settes det av egen taletid til sametingsrådet. Møteleder kan foreslå å fravike begrensningene om taletid.
sme: Sámediggeráđi dieđáhusas doaimmas birra biddjojuvvo sierra sárdnunáigi sámediggeráđđái. Čoahkkinjođiheaddji sáhttá evttohit spiehkastit sárdnunáiggi gáržžidemiin.

source: Møtelederen eller representantene kan foreslå satt strek i debatten.
sme: Čoahkkinjođiheaddji dahje áirasat sáhttet árvalit bidjat sázu digaštallamis.

source: Når plenum har vedtatt å sette strek, kan det ikke fremmes nye forslag i saken.
sme: Go dievasčoahkkin lea mearridan bidjat sázu digaštallamis, de ii sáhte áššis ovddidit ođđa árvalusa.

source: Møtelederen kan foreslå at taletiden blir innskrenket i alminnelighet.
sme: Čoahkkinjođiheaddji sáhttá árvalit ahte sárdnunáigi gáržžiduvvo dábálaččat.

source: Ordet til forretningsorden på inntil 1 min rettes direkte til saksbehandlingen, og møteleder kan avgrense dette til en representant fra hver gruppe, fortrinnsvis gruppelederen.
sme: Sáhkavuorru čoahkkinortnegii gitta 1 minuhta rádjai ovddiduvvo njuolga áššemeannudeapmái, ja čoahkkinjođiheaddji sáhttá gáržžidit ja addit sáhkavuoru dušše ovtta áirasii guđege joavkkus, vuosttažettiin joavkojođiheaddjái.

source: Forslag 6
sme: 6. evttohus

source: Forslag fra medlemmene i Arbeiderpartiets sametingsgruppe, uavhengig medlem Hartvik Hanse n, medlem fra Hø yre og medlem fra Fremskritspartiet:
sme: Evttohus Bargiidbellodaga sámediggejoavkku áirasiin, sorjjasmeahttun áirasis Hartvik Hanse n, Olgešbellodaga áirasis ja Ovddádusbellodaga áirasis:

source: Plenumsledelsen består av plenumsleder, nestleder og tre medlemmer og personlige varamedlemmer.
sme: Dievasčoahkkinjođihangottis leat jođiheaddji, nubbin jođiheaddji ja golbma lahtu ja sis persovnnalaš várrelahtut.

source: Plenumsledelsen er beslutningsdyktig når tre medlemmer er samlet.
sme: Dievasčoahkkinjođihangottis lea mearridanfápmu go golbma lahtu leat čoahkis.

source: Forslag 7
sme: 7. evttohus
